articles = [
    {
        'title': 'Основы HTML для бэкенд-разработчиков',
        'body': 'Мы вынуждены отталкиваться от того, что перспективное планирование напрямую зависит от приоритизации разума над эмоциями.',
        'is_verified': True
    },
    {
        'title': 'Основы CSS для бэкенд-разработчиков',
        'body': 'В частности, укрепление и развитие внутренней структуры прекрасно подходит для реализации дальнейших направлений развития.'
    },
    {
        'title': 'Pascal за час',
        'body': 'Мы вынуждены отталкиваться от того, что перспективное планирование напрямую зависит от приоритизации разума над эмоциями.'
    },
    {
        'title': 'Python за час',
        'body': 'В частности, укрепление и развитие внутренней структуры прекрасно подходит для реализации дальнейших направлений развития.',
        'is_verified': True
    }
]
